{
  "A01": "NO TRANSITAR POR LA DERECHA DE LA VÍA.",
  "A02": "AGARRARSE DE OTRO VEHÍCULO EN MOVIMIENTO.",
  "A03": "TRANSPORTAR PERSONAS O COSAS QUE DISMINUYEN SU VISIBILIDAD E INCOMODEN LA CONDUCCIÓN.",
  "A04": "TRANSITAR POR ANDENES, ACERAS, PUENTES O DEMÁS LUGARES DE USO EXCLUSIVO PARA EL TRANSITO DE PEATONES.",
  "A05": "NO RESPETAR LAS SEÑALES DE TRANSITO.",
  "A06": "TRANSITAR SIN LOS DISPOSITIVOS LUMINOSOS REQUERIDOS.",
  "A07": "TRANSITAR SIN DISPOSITIVOS QUE PERMITAN LA PARADA INMEDIATA O CON ELLOS, PERO EN ESTADO DEFECTUOSO.",
  "A08": "TRANSITAR POR ZONAS PROHIBIDAS O, POR AQUELLAS VÍAS EN DONDE LAS AUTORIDADES COMPETENTES LO PROHÍBAN O, CONDUCIR POR VÍAS DIFERENTES A AQUELLAS ESPECIALMENTE DISEÑADAS PARA ELLO CUANDO LAS HUBIERE.",
  "A09": "ADELANTAR ENTRE DOS (2) VEHÍCULOS AUTOMOTORES QUE ESTÉN EN SUS RESPECTIVOS CARRILES.",
  "A10": "CONDUCIR POR LA VÍA FÉRREA O POR ZONAS DE PROTECCIÓN Y SEGURIDAD.",
  "A11": "TRANSITAR POR ZONAS RESTRINGIDAS O POR VÍAS DE ALTA VELOCIDAD COMO AUTOPISTAS Y ARTERIAS.",
  "A12": "PRESTAR SERVICIO PUBLICO CON ESTE TIPO DE VEHÍCULOS. EL VEHÍCULO SERÁ INMOVILIZADO POR PRIMERA VEZ POR 5 DÍAS, 20 DÍAS POR SEGUNDA VEZ Y 40 DÍAS POR TERCERA VEZ.",
  "B01": "CONDUCIR UN VEHÍCULO SIN LLEVAR CONSIGO LA LICENCIA DE CONDUCCIÓN.",
  "B02": "CONDUCIR UN VEHÍCULO CON LA LICENCIA DE CONDUCCIÓN VENCIDA.",
  "B03": "CONDUCIR UN VEHÍCULO SIN PLACAS, NO PORTARLAS EN EL EXTREMO DELANTERO O TRASERO, PORTARLAS CON OBSTÁCULOS O EN CONDICIONES QUE DIFICULTEN SU PLENA IDENTIFICACIÓN, DISTINTIVOS SIMILARES A ESTAS, SIN EL PERMISO VIGENTE EXPEDIDO POR AUTORIDAD DE TRANSITO.",
  "B04": "CONDUCIR UN VEHÍCULO CON PLACAS ADULTERADAS, RETOCADAS O ALTERADAS.",
  "B05": "CONDUCIR UN VEHÍCULO CON UNA SOLA PLACA, O SIN EL PERMISO VIGENTE EXPEDIDO POR AUTORIDAD DE TRANSITO.",
  "B06": "CONDUCIR UN VEHÍCULO CON PLACAS FALSAS.",
  "B07": "NO INFORMAR A LA AUTORIDAD DE TRANSITO COMPETENTE EL CAMBIO DE MOTOR O COLOR DE UN VEHÍCULO.",
  "B08": "NO PAGAR EL PEAJE EN LOS SITIOS ESTABLECIDOS.",
  "B09": "UTILIZAR EQUIPOS DE SONIDO A VOLÚMENES QUE INCOMODEN A LOS PASAJEROS DE UN VEHÍCULO DE SERVICIO PUBLICO.",
  "B10": "CONDUCIR UN VEHÍCULO CON VIDRIOS POLARIZADOS, ENTINTADOS U OSCURECIDOS, SIN PORTAR EL PERMISO RESPECTIVO, DE ACUERDO A LA REGLAMENTACIÓN EXISTENTE SOBRE LA MATERIA O, NO LLEVAR EL VEHÍCULO DE SERVICIO PUBLICO COLECTIVO URBANO TODOS LOS VIDRIOS TRANSPARENTES.",
  "B11": "CONDUCIR UN VEHÍCULO CON PROPAGANDA, PUBLICIDAD O ADHESIVOS EN SUS VIDRIOS QUE OBSTACULICEN LA VISIBILIDAD.",
  "B12": "NO RESPETAR LAS NORMAS ESTABLECIDAS POR LA AUTORIDAD COMPETENTE PARA EL TRANSITO DE CORTEJOS FÚNEBRES.",
  "B13": "NO RESPETAR LAS FORMACIONES DE TROPAS, MARCHA DE DESFILES, PROCESIONES, ENTIERROS, FILAS ESTUDIANTILES Y MANIFESTACIONES PUBLICAS Y ACTIVIDADES DEPORTIVAS, DEBIDAMENTE AUTORIZADAS POR LAS AUTORIDADES DE TRANSITO.",
  "B14": "REMOLCAR OTRO VEHÍCULO VIOLANDO LO DISPUESTO POR ESTE CÓDIGO.",
  "B15": "CONDUCIR UN VEHÍCULO DE SERVICIO PUBLICO QUE NO LLEVE EL AVISO DE TARIFAS OFICIALES EN CONDICIONES DE FÁCIL LECTURA PARA LOS PASAJEROS O POSEER ESTE AVISO DETERIORADO O ADULTERADO.",
  "B16": "PERMITIR QUE EN UN VEHÍCULO DE SERVICIO PUBLICO PARA TRANSPORTE DE PASAJEROS SE LLEVEN ANIMALES U OBJETOS QUE INCOMODEN A LOS PASAJEROS. NO LLEVAR EL EQUIPAJE DE LOS PASAJEROS EN LA BODEGA, BAÚL O PARRILLA.",
  "B17": "ABANDONAR UN VEHÍCULO DE SERVICIO PUBLICO CON PASAJEROS.",
  "B18": "NO TRANSITAR POR EL CARRIL DERECHO EL VEHÍCULO DE TRANSPORTE PUBLICO INDIVIDUAL, CUANDO TRANSITA SIN PASAJEROS INDICANDO LA DISPONIBILIDAD PARA PRESTAR EL SERVICIO, MEDIANTE LUZ ESPECIAL O LA SEÑAL LUMINOSA DE ESTAR LIBRE.",
  "B19": "REALIZAR EL CARGUE O DESCARGUE DE UN VEHÍCULO EN SITIOS Y HORAS PROHIBIDAS POR LAS AUTORIDADES COMPETENTES, DE ACUERDO CON LO ESTABLECIDO EN LAS NORMAS CORRESPONDIENTES.",
  "B20": "TRANSPORTAR CARNE, PESCADO O ALIMENTOS FÁCILMENTE CORRUPTIBLES, EN VEHÍCULOS QUE NO CUMPLAN LAS CONDICIONES FIJADAS POR EL MINISTERIO DE TRANSPORTE.",
  "B21": "LAVAR VEHÍCULOS EN VÍA PUBLICA, EN RÍOS, CANALES Y QUEBRADAS.",
  "B22": "LLEVAR NIÑOS MENORES DE DIEZ (10) AÑOS EN EL ASIENTO DELANTERO.",
  "B23": "UTILIZAR RADIOS, EQUIPOS DE SONIDO O AMPLIFICACIÓN A VOLÚMENES QUE SUPEREN LOS DECIBELES MÁXIMOS ESTABLECIDOS POR LAS AUTORIDADES AMBIENTALES. DE IGUAL FORMA UTILIZAR PANTALLAS, PROYECTORES DE IMAGEN O SIMILARES EN LA PARTE DELANTERA DE LOS VEHÍCULOS, MIENTRAS ESTÉN EN MOVIMIENTO.",
  "C01": "PRESENTAR LICENCIA DE CONDUCCIÓN ADULTERADA O AJENA, LO CUAL DARÁ LUGAR A INMOVILIZACIÓN DEL VEHÍCULO.",
  "C02": "ESTACIONAR UN VEHÍCULO EN LOS SITIOS PROHIBIDOS.",
  "C03": "BLOQUEAR UNA CALZADA O INTERSECCIÓN CON UN VEHÍCULO, SALVO CUANDO EL BLOQUEO OBEDEZCA A LA OCURRENCIA DE UN ACCIDENTE.",
  "C04": "ESTACIONAR UN VEHÍCULO SIN TOMAR LAS PRECAUCIONES.",
  "C05": "NO REDUCIR LA VELOCIDAD A TREINTA (30) KILÓMETROS POR HORA EN LOS SIGUIENTES CASOS.",
  "C06": "NO UTILIZAR EL CINTURÓN DE SEGURIDAD POR PARTE DE LOS OCUPANTES DEL VEHÍCULO Y LOS CINTURONES DE SEGURIDAD EN LOS ASIENTOS TRASEROS EN LOS VEHÍCULOS FABRICADOS A PARTIR DEL AÑO 2004.",
  "C07": "DEJAR DE SEÑALIZAR.",
  "C08": "TRANSITAR SIN LOS DISPOSITIVOS LUMINOSOS REQUERIDOS; NO LLEVAR LOS VEHÍCULOS DE SERVICIO PUBLICO Y OFICIAL NO LLEVAR MARCADO EN LOS COSTADOS Y EN EL TECHO EL NUMERO DE LA PLACA O LOS DEMÁS ELEMENTOS DETERMINADOS EN EL CÓDIGO.",
  "C09": "NO RESPETAR LAS SEÑALES DE DETENCIÓN DEL CRUCE DE UNA LÍNEA FÉRREA A UNA DISTANCIA MÍNIMA DE CINCO (5) METROS DE LA VÍA FÉRREA O CONDUCIR POR VÍA FÉRREA O POR LAS ZONAS DE PROTECCIÓN Y SEGURIDAD DE ELLA.",
  "C10": "CONDUCIR UN VEHÍCULO CON UNA O VARIAS PUERTAS ABIERTAS.",
  "C11": "NO PORTAR COMO MÍNIMO EL EQUIPO DE PREVENCIÓN Y SEGURIDAD.",
  "C12": "PROVEER DE COMBUSTIBLE UN VEHÍCULO AUTOMOTOR CON EL MOTOR ENCENDIDO, CON PASAJEROS A BORDO CUANDO EL VEHÍCULO ES DE SERVICIO PUBLICO DE RADIO DE ACCIÓN NACIONAL, TRANSPORTE ESPECIAL Y ESCOLAR O PROVEER DE COMBUSTIBLE UN VEHÍCULO DE RADIO DE ACCIÓN METROPOLITANO, DISTRITAL O MUNICIPAL.",
  "C13": "CONDUCIR UN VEHÍCULO AUTOMOTOR SIN LAS ADAPTACIONES PERTINENTES, CUANDO EL CONDUCTOR PADECE DE LIMITACIÓN FÍSICA.",
  "C14": "TRANSITAR POR LOS SIGUIENTES SITIOS RESTRINGIDOS O EN HORAS PROHIBIDAS POR LA AUTORIDAD COMPETENTE. ADEMÁS, EL VEHÍCULO SERÁ INMOVILIZADO.",
  "C15": "CONDUCIR UN VEHÍCULO, PARTICULAR O PUBLICO, EXCEDIENDO LA CAPACIDAD AUTORIZADA EN LA LICENCIA DE TRANSITO O TARJETA DE OPERACIÓN.",
  "C16": "CONDUCIR UN VEHÍCULO ESCOLAR SIN EL PERMISO RESPECTIVO O LOS DISTINTIVOS REGLAMENTARIOS, NO LLEVAR LOS COLORES VERDE BLANCO DISTRIBUIDOS A LO LARGO Y ANCHO DE LA CARROCERÍA, EN LA PARTE POSTERIOR DE ANCHO EN COLORES AMARILLO Y NEGRO, NO LLEVAR LA LEYENDA ESCOLAR, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZACIÓN",
  "C17": "CIRCULAR CON COMBINACIONES DE VEHÍCULOS DE DOS (2) O MAS UNIDADES REMOLCADAS, SIN AUTORIZACIÓN ESPECIAL DE AUTORIDAD COMPETENTE",
  "C18": "CONDUCIR UN VEHÍCULO AUTORIZADO PARA PRESTAR SERVICIO PUBLICO CON EL TAXÍMETRO DAÑADO, CON LOS SELLOS ROTOS O ETIQUETAS ADHESIVAS CON CALIBRACIÓN VENCIDA O ADULTERADAS O CUANDO SE CAREZCA DE EL O ESTE NO ESTE EN FUNCIONAMIENTO, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZACIÓN",
  "C19": "DEJAR O RECOGER PASAJEROS EN SITIOS DISTINTOS DE LOS DEMARCADOS POR LAS AUTORIDADES, AL COSTADO DERECHO DE LA VÍA, SALVO EN PARADEROS ESPECIALES DE VÍAS TRONCALES QUE SEAN DISEÑADAS Y OPERADAS CON DESTINACIÓN EXCLUSIVA AL TRANSPORTE PUBLICO MASIVO",
  "C20": "CONDUCIR UN VEHÍCULO DE CARGA EN QUE SE TRANSPORTEN MATERIALES DECONSTRUCCIÓN O A GRANEL SIN LAS MEDIDAS DE PROTECCIÓN, HIGIENE Y SEGURIDAD ORDENADAS, DE MANERA QUE CUMPLA CON LAS MEDIDAS DE SEGURIDAD VIAL Y DE NORMATIVIDAD AMBIENTAL. ADEMÁS EL VEHÍCULO SERÁ INMOVILIZACIÓN",
  "C21": "NO ASEGURAR LA CARGA PARA EVITAR QUE SE CAIGAN EN LA VÍA LAS COSAS TRANSPORTADAS. ADEMÁS, SE INMOVILIZARA EL VEHÍCULO HASTA TANTO SE REMEDIE LA SITUACIÓN",
  "C22": "TRANSPORTAR CARGA DE DIMENSIONES SUPERIORES A LAS AUTORIZADAS SIN CUMPLIR CON LOS REQUISITOS EXIGIDOS. ADEMÁS, EL VEHÍCULO SERÁ INMOVILIZADO HASTA QUE SE REMEDIE DICHA SITUACIÓN",
  "C23": "IMPARTIR EN VÍAS PUBLICAS AL PUBLICO ENSEÑANZA PRACTICA PARA CONDUCIR, SIN ESTAR AUTORIZADO PARA ELLO",
  "C24": "CONDUCIR MOTOCICLETA SIN OBSERVAR LAS SIGUIENTES NORMAS",
  "C25": "TRANSITAR SIN ATENDER ALGUNA DE LAS SIGUIENTES REGLAS",
  "C26": "TRANSITAR EN VEHÍCULOS DE 3.5 O MAS TONELADAS POR EL CARRIL IZQUIERDO DELA VÍA CUANDO HUBIERE MAS DE UN CARRIL",
  "C27": "CONDUCIR UN VEHÍCULO CUYA CARGA O PASAJEROS OBSTRUYAN LA VISIBILIDAD DEL CONDUCTOR HACIA EL FRENTE, ATRÁS O COSTADOS, O IMPIDAN EL CONTROL SOBRE EL SISTEMA DE DIRECCIÓN, FRENOS O SEGURIDAD. ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO",
  "C28": "HACER USO DE SIRENAS, LUCES INTERMITENTES, O DE ALTA INTENSIDAD Y APARATOS SIMILARES, LOS CUALES ESTÁN RESERVADOS A LOS VEHÍCULOS DE BOMBEROS, AMBULANCIAS, RECOLECTORES DE BASURA, SOCORRO, EMERGENCIA, FUERZAS MILITARES, POLICÍA Y AUTORIDADES DE TRANSITO Y TRANSPORTE",
  "C29": "CONDUCIR UN VEHÍCULO A VELOCIDAD SUPERIOR A LA MÁXIMA PERMITIDA",
  "C30": "NO ATENDER UNA SEÑAL DE CEDA EL PASO",
  "C31": "NO ACATAR LAS SEÑALES DE TRANSITO O REQUERIMIENTOS IMPARTIDOS POR LOS AGENTES DE TRANSITO",
  "C32": "NO RESPETAR EL PASO DE PEATONES QUE CRUZAN UNA VÍA EN SITIO PERMITIDO PARA ELLOS O NO DARLES LA PRELACIÓN EN LAS FRANJAS PARA ELLO ESTABLECIDAS",
  "C33": "PONER UN VEHÍCULO EN MARCHA SIN LAS PRECAUCIONES PARA EVITAR CHOQUES",
  "C34": "REPARAR UN VEHÍCULO EN LAS VÍAS PÚBLICAS, PARQUE O ACERA O HACERLO EN CASO DE EMERGENCIA, SIN ATENDER EL PROCEDIMIENTO SEÑALADO EN ESTE CÓDIGO REPARAR VEHÍCULOS AUTOMOTORES EN LA ZONA DE SEGURIDAD Y PROTECCIÓN DE LA VÍA FÉRREA",
  "C35": "NO REALIZAR LA REVISIÓN TÉCNICO MECÁNICA Y DE EMISIONES CONTAMINANTES EN LOS SIGUIENTES PLAZOS O CUANDO AUN PORTANDO LOS CERTIFICADOS CORRESPONDIENTES NO CUENTA CON LAS SIGUIENTES CONDICIONES TÉCNICO MECÁNICA Y DE EMISIONES CONTAMINANTES, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO",
  "C36": "TRANSPORTAR CARGA EN CONTENEDORES SIN LOS DISPOSITIVOS ESPECIALES DE SUJECIÓN. EL VEHÍCULO SERÁ INMOVILIZADO",
  "C37": "TRANSPORTAR PASAJEROS EN EL PLATÓN DE UNA CAMIONETA PICO O EN LA PLATAFORMA DE UN VEHÍCULO DE CARGA, TRÁTESE DE FURGÓN O PLATAFORMA DE ESTACAS",
  "C38": "USAR SISTEMAS MÓVILES DE COMUNICACIONES O TELÉFONOS INSTALADOS EN LOS VEHÍCULOS AL MOMENTO DE CONDUCIR, EXCEPTUANDO SI ESTOS SON UTILIZADOS CON ACCESORIOS O EQUIPOS AUXILIARES QUE PERMITAN TENER LAS MANOS LIBRES",
  "C39": "VULNERAR LAS REGLAS DE ESTACIONAMIENTO CONTENIDAS EN EL ARTICULO 77 DEL CÓDIGO. EN AUTOPISTAS Y ZONAS RURALES, LOS VEHÍCULOS PODRÁN ESTACIONARSE ÚNICAMENTE POR FUERA DE LA VÍA COLOCANDO EN EL DÍA SEÑALES REFLECTIVAS DE PELIGRO Y EN LA NOCHE LUCES DE ESTACIONAMIENTO Y SEÑALES LUMINOSAS DE PELIGRO",
  "D01": "GUIAR UN VEHÍCULO SIN HABER OBTENIDO LA LICENCIA DE CONDUCCIÓN CORRESPONDIENTE. ADEMÁS, EL VEHÍCULO SERÁ INMOVILIZADO EN EL LUGAR DE LOS HECHOS HASTA QUE ESTE SEA RETIRADO POR UNA PERSONA AUTORIZADA POR EL INFRACTOR QUE TENGA LICENCIA DE CONDUCCIÓN",
  "D02": "CONDUCIR SIN PORTAR EL SEGURO OBLIGATORIO DE ACCIDENTES DE TRANSITO ORDENADO POR LA LEY. ADEMÁS, EL VEHÍCULO SERÁ INMOVILIZADO",
  "D03": "TRANSITAR EN SENTIDO CONTRARIO AL ESTIPULADO PARA LA VÍA, CALZADA O CARRIL. EN EL CASO DE MOTOCICLETAS SE PROCEDERÁ A SU INMOVILIZACIÓN HASTA TANTO NO SE PAGUE EL VALOR DELA MULTA O LA AUTORIDAD COMPETENTE DECIDA SOBRE LA IMPOSICIÓN EN LOS TÉRMINOS DE LOS ART 135,136 DEL CNT",
  "D04": "NO DETENERSE ANTE LUZ ROJA O AMARILLA DE SEMÁFORO, UNA SEÑAL DE 'PARE' O UN SEMÁFORO INTERMITENTE EN ROJO",
  "D05": "CONDUCIR UN VEHÍCULO SOBRE ACERAS, PLAZAS, VÍAS PEATONALES, SEPARADORES, BERMAS, DEMARCACIONES DE CANALIZACIÓN, ZONAS VERDES O VÍAS ESPECIALES PARA VEHÍCULOS, EN CASO DE MOTOCICLETAS SE PROCEDERÁ A LA INMOVILIZACIÓN O LA AUTORIDAD COMPETENTE DECIDA SOBRE LA IMPOSICIÓN EN LOS TÉRMINOS DE ART 135,136 CNT",
  "D06": "ADELANTAR A OTRO VEHÍCULO EN BERMA, TÚNEL, PUENTE, CURVA, PASOS A NIVEL Y CRUCES NO REGULADOS. EN CASO DE MOTOCICLETAS SE PROCEDERÁ A LA INMOVILIZACIÓN HASTA TANTO NO PAGUE LA MULTA O LA AUTORIDAD COMPETENTE DECIDA LA IMPOSICIÓN ART 135,136 CNT",
  "D07": "CONDUCIR REALIZANDO MANIOBRAS ALTAMENTE PELIGROSAS, SIEMPRE Y CUANDO PONGA EN PELIGRO A LAS PERSONAS O COSAS Y QUE CONSTITUYA CONDUCTAS DOLOSAS O ALTAMENTE IMPRUDENTES. EN CASO DE LAS MOTOCICLETAS SE INMOVILIZARAN HASTA TANTO PAGUE LA MULTA",
  "D08": "CONDUCIR UN VEHÍCULO SIN LUCES O SIN LOS DISPOSITIVOS LUMINOSOS DE POSICIÓN, DIRECCIONALES O DE FRENO, O CON ALGUNA DE ELLAS DAÑADAS, EN LAS HORAS Y CIRCUNSTANCIAS SEÑALADAS, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO CUANDO NO LE FUNCIONEN DOS (2) O MAS DE ESTAS LUCES",
  "D09": "NO PERMITIR EL PASO DE LOS VEHÍCULOS DE EMERGENCIA, AMBULANCIAS, CUERPO DE BOMBEROS, SOCORRO O EMERGENCIA Y DE LA POLICÍA O EJERCITO. EL CONDUCTOR DEBE ORILLARSE AL COSTADO DERECHO DE LA CALZADA O CARRIL DETENER EL VEHÍCULO CUANDO ANUNCIE SU PRESENCIA POR MEDIO DE LUCES SIRENAS CAMPANAS",
  "D10": "CONDUCIR UN VEHÍCULO PARA TRANSPORTE ESCOLAR CON EXCESO DE VELOCIDAD. EN LAS VÍAS URBANAS, LA VELOCIDAD NO PODRÁ SER SUPERIOR A 60KM POR HORA. EN LAS CARRETERAS NACIONALES EN NINGÚN CASO LA VELOCIDAD PODRÁ SER SUPERIOR A 80KM POR HORA",
  "D11": "PERMITIR EL SERVICIO PUBLICO DE PASAJEROS QUE NO TENGA LA SALIDA DE EMERGENCIA EN CADA UNO DE SUS COSTADOS ADICIONALMENTE A LA PUERTA DE ASCENSO DE PASAJEROS. EN ESTE CASO, LA MULTA SE IMPONDRÁ A LA EMPRESA A LA CUAL ESTA AFILIADO EL PROPIETARIO",
  "D12": "CONDUCIR UN VEHÍCULO QUE, SIN LA DEBIDA AUTORIZACIÓN SE DESTINE A UN SERVICIO DIFERENTE DE AQUEL PARA LA CUAL TIENE LICENCIA DE TRANSITO. ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO POR PRIMERA VEZ POR EL TERMINO DE CINCO DÍAS, POR SEGUNDA VEZ VEINTE DÍAS Y POR TERCERA VEZ CUARENTA DÍAS",
  "D13": "EN CASO DE TRANSPORTAR CARGA CON PESO SUPERIOR AL AUTORIZADO EL VEHÍCULO SERÁ INMOVILIZADO Y EL EXCESO DEBERÁ DE SER TRANSBORDADO",
  "D14": "LAS AUTORIDADES DE TRANSITO ORDENARAN LA INMOVILIZACIÓN INMEDIATA DE LOS VEHÍCULOS QUE USEN PARA SU MOVILIZACIÓN COMBUSTIBLES NO REGULADOS COMO GAS PROPANO U OTROS QUE PONGAN EN PELIGRO LA VIDA DE LOS USUARIOS O DE LOS PEATONES",
  "D15": "CAMBIO EN EL RECORRIDO O TRAZADO DE UNA RUTA PARA UN VEHÍCULO DE SERVICIO DE TRANSPORTE PUBLICO DE PASAJEROS, AUTORIZADO POR EL ORGANISMO DE TRANSITO CORRESPONDIENTE. ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO",
  "E01": "PROVEER COMBUSTIBLE A VEHÍCULOS DE SERVICIO PUBLICO CON PASAJEROS A BORDO",
  "E02": "NEGARSE A PRESTAR EL SERVICIO PUBLICO SIN CAUSA JUSTIFICADA, SIEMPRE QUE DICHA NEGATIVA CAUSE ALTERACIÓN DEL ORDEN PUBLICO",
  "E03": "CONDUCIR EN ESTADO DE EMBRIAGUEZ O BAJO LOS EFECTOS DE SUSTANCIAS ALUCINÓGENAS, SE ATENDERÁ A LO ESTABLECIDO EN EL ART 152 DE ESTE CÓDIGO. SI SE TRATA DE CONDUCTORES DE SERVICIO PUBLICO, TRANSPORTE ESCOLAR O INSTRUCTOR DE CONDUCCIÓN, LA MULTA Y EL PERIODO DE SUSPENSIÓN DE LA LICENCIA SE DUPLICARAN",
  "E04": "TRANSPORTAR EN EL MISMO VEHÍCULO Y AL MISMO TIEMPO PERSONAS Y SUSTANCIAS PELIGROSAS COMO EXPLOSIVOS, TÓXICOS, RADIACTIVOS, COMBUSTIBLES NO AUTORIZADOS, ETC. EN ESTE CASO SE SUSPENDE LA LICENCIA POR UN AÑO Y POR DOS AÑOS CADA VEZ QUE REINCIDA. EL VEHÍCULO SERÁ INMOVILIZADO POR UN AÑO CADA VEZ",
  "F1": "GRADO 0 PRIMERA VEZ CONDUCIR BAJO EL INFLUJO DEL ALCOHOL O BAJO LOS EFECTOS DE SUSTANCIAS PSICOACTIVAS",
  "F2": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 0 Y PRIMER REINCIDENCIA",
  "F.0.2": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 0 Y SEGUNDA REINCIDENCIA",
  "F.0.3": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 0 Y TERCERA REINCIDENCIA",
  "F.1.1": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 1 Y PRIMERA REINCIDENCIA",
  "F.1.2": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 1 Y SEGUNDA REINCIDENCIA",
  "F.1.3": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 1 Y TERCERA REINCIDENCIA",
  "F.2.1": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 2 Y PRIMERA REINCIDENCIA",
  "F.2.2": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 2 Y SEGUNDA REINCIDENCIA",
  "F.2.3": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 2 Y TERCERA REINCIDENCIA",
  "F.3.1": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 3 Y PRIMERA REINCIDENCIA",
  "F.3.2": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 3 Y SEGUNDA REINCIDENCIA",
  "F.3.3": "CONDUCIR EN ESTADO DE EMBRIAGUEZ, CON GRADO 3 Y TERCERA REINCIDENCIA",
  "F3": "NEGARSE A EXAMEN DE ALCOHOLEMIA",
  "F01": "INVADIR LA ZONA DESTINADA AL TRÁNSITO DE VEHÍCULOS, TRANSITAR EN ESTA EN PATINES, MONOPATINES, PATINETAS O SIMILARES.",
  "F02": "LLEVAR, SIN LAS DEBIDAS PRECAUCIONES, ELEMENTOS QUE PUEDAN OBSTACULIZAR O AFECTAR EL TRÁNSITO.",
  "F03": "CRUZAR POR SITIOS NO PERMITIDOS O TRANSITAR SOBRE EL GUARDAVÍAS DEL FERROCARRIL.",
  "F04": "COLOCARSE DELANTE O DETRÁS DE UN VEHÍCULO QUE TENGA EL MOTOR ENCENDIDO.",
  "F05": "REMOLCARSE DE VEHÍCULOS EN MOVIMIENTO.",
  "F06": "ACTUAR DE MANERA QUE PONGA EN PELIGRO SU INTEGRIDAD FÍSICA.",
  "F07": "CRUZAR LA VÍA ATRAVESANDO EL TRÁFICO VEHICULAR EN LUGARES EN DONDE EXISTEN PASOS PEATONALES.",
  "F08": "OCUPAR LA ZONA DE SEGURIDAD Y PROTECCIÓN DE LA VÍA FÉRREA, LA CUAL SE ESTABLECE A UNA DISTANCIA NO MENOR DE DOCE (12) METROS A LADO Y LADO DEL EJE DE LA VÍA FÉRREA.",
  "F09": "SUBIRSE O BAJARSE DE LOS VEHÍCULOS, ESTANDO ESTOS EN MOVIMIENTO, CUALQUIERA QUE SEA LA OPERACIÓN O MANIOBRA QUE ESTÉN REALIZANDO.",
  "F10": "TRANSITAR POR LOS TÚNELES, PUENTES Y VIADUCTOS DE LAS VÍAS FÉRREAS.",
  "F11": "EN RELACIÓN CON EL STTMP, ESTOS NO DEBEN OCUPAR LA ZONA DE SEGURIDAD Y CORREDORES DE TRÁNSITO DE LOS VEHÍCULOS DEL STTMP, FUERA DE LOS LUGARES EXPRESAMENTE AUTORIZADOS Y HABILITADOS PARA ELLO.",
  "F12": "DENTRO DEL PERÍMETRO URBANO, EL CRUCE DEBE HACERSE SÓLO POR LAS ZONAS AUTORIZADAS, COMO LOS PUENTES PEATONALES, LOS PASOS PEATONALES Y LAS BOCACALLES.",
  "G01": "EL PASAJERO QUE SEA SORPRENDIDO FUMANDO EN UN VEHÍCULO DE SERVICIO PÚBLICO, SERÁ OBLIGADO A ABANDONAR EL AUTOMOTOR Y DEBERÁ ASISTIR A UN CURSO DE SEGURIDAD VIAL.",
  "G02": "LOS PEATONES Y CICLISTAS QUE NO CUMPLAN CON LAS DISPOSICIONES DE ESTE CÓDIGO, SERÁN AMONESTADOS POR LA AUTORIDAD DE TRÁNSITO COMPETENTE Y DEBERÁN ASISTIR A UN CURSO FORMATIVO DICTADO POR LAS AUTORIDADES DE TRÁNSITO.",
  "H01": "CIRCULAR PORTANDO DEFENSAS RÍGIDAS DIFERENTES DE LAS INSTALADAS ORIGINALMENTE POR EL FABRICANTE. ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO PREVENTIVAMENTE HASTA QUE SEAN RETIRADAS.",
  "H02": "EL CONDUCTOR QUE NO PORTE LA LICENCIA DE TRANSITO, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO.",
  "H03": "EL CONDUCTOR, PASAJERO O PEATÓN, QUE OBSTACULICE, PERJUDIQUE O PONGA EN RIESGO A LAS DEMÁS PERSONAS O QUE NO CUMPLA LAS NORMAS Y SEÑALES DE TRANSITO QUE LE SEAN APLICABLES O NO OBEDEZCA LAS INDICACIONES QUE LES DEN LAS AUTORIDADES DE TRANSITO.",
  "H04": "EL CONDUCTOR QUE NO RESPETE LOS DERECHOS E INTEGRIDAD DE LOS PEATONES.",
  "H05": "EL CONDUCTOR QUE NO RESPETE LA PRELACIÓN DE PASO EN INTERSECCIONES O GIROS SEGÚN LA CLASIFICACIÓN DE VÍAS O DE VEHÍCULOS.",
  "H06": "EL CONDUCTOR QUE NO TOME LAS MEDIDAS NECESARIAS PARA EVITAR EL MOVIMIENTO DE VEHÍCULO ESTACIONADO. EN VEHÍCULO DE TRACCIÓN ANIMAL NO BLOQUEAR RUEDAS PARA EVITAR SU DESPLAZAMIENTO.",
  "H07": "EL CONDUCTOR QUE LLEVE PASAJEROS EN LA PUERTA EXTERIOR DEL VEHÍCULO, FUERA DE LA CABINA O EN LOS ESTRIBOS DE LOS MISMOS. ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO PREVENTIVAMENTE HASTA QUE SE SUBSANE DICHA SITUACIÓN.",
  "H08": "EL CONDUCTOR QUE PORTE LUCES EXPLORADORAS EN LA PARTE POSTERIOR DEL VEHÍCULO, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO PREVENTIVAMENTE HASTA QUE SEAN RETIRADAS.",
  "H09": "EL PASAJERO QUE PROFIERA EXPRESIONES INJURIOSAS O GROSERAS, PROMUEVE RIÑAS O CAUSE CUALQUIER MOLESTIA A LOS DEMÁS PASAJEROS, ADEMÁS LA ORDEN DE ABANDONAR EL VEHÍCULO, SIN PERJUICIO DE LAS SANCIONES A QUE HAYA LUGAR.",
  "H10": "LOS CONDUCTORES DE VEHÍCULOS NO AUTOMOTORES QUE INCURRAN EN LAS SIGUIENTES INFRACCIONES.",
  "H11": "VIAJAR LOS MENORES DE 2 AÑOS SOLOS EN EL ASIENTO POSTERIOR SIN HACER USO DE UNA SILLA QUE GARANTICE SU SEGURIDAD Y QUE PERMITA SU FIJACIÓN A ÉL, SIEMPRE Y CUANDO EL MENOR VIAJE ÚNICAMENTE EN COMPAÑÍA DEL CONDUCTOR.",
  "H12": "TRANSITAR EN VEHÍCULOS DE ALTO TONELAJE POR LAS VÍAS DE SITIOS QUE ESTÉN DECLARADOS Y SE DECLAREN COMO MONUMENTOS DE CONSERVACIÓN HISTÓRICA.",
  "H13": "LAS DEMÁS CONDUCTAS QUE CONSTITUYAN INFRACCIÓN A LA NORMA DE TRÁNSITO Y QUE NO SE ENCUENTREN DESCRITAS EN ESTE ACTO ADMINISTRATIVO.",
  "I01": "EL CONDUCTOR QUE SEA SORPRENDIDO FUMANDO MIENTRAS CONDUCE, DA LUGAR A LA IMPOSICIÓN DE DIEZ (10) SMLDV.",
  "I02": "QUIEN INCUMPLA LA OBLIGACIÓN CONSAGRADA EN EL ARTÍCULO 21 DE ESTE CÓDIGO, Y SE LE COMPRUEBE QUE EN CASO DE UN ACCIDENTE LA DEFICIENCIA DE CARÁCTER ORGÁNICO O FUNCIONAL FUE SU CAUSA, EL CONDUCTOR SE HARÁ ACREEDOR A UNA MULTA DE HASTA CIEN (100) SALARIOS MÍNIMOS DIARIOS LEGALES VIGENTES Y A LA SUSPENSIÓN DE LA LICENCIA DE CONDUCCIÓN HASTA POR CINCO (5) AÑOS.",
  "J01": "EL PARTICULAR U ORGANISMO ESTATAL QUE DAÑE, RETIRE O MODIFIQUE LAS SEÑALES U OTROS ELEMENTOS REGULADORES O INDICADORES DEL TRÁFICO EN LAS CIUDADES, SERÁ SANCIONADO CON MULTA EQUIVALENTE A TRES (3) SALARIOS MÍNIMOS LEGALES MENSUALES VIGENTES.",
  "J02": "EN CASO DE INMOVILIZACIÓN DE VEHÍCULOS DE SERVICIO PÚBLICO, EL INCUMPLIMIENTO DEL COMPROMISO SUSCRITO POR EL PROPIETARIO O INFRACTOR DE SUBSANAR LA FALTA EN UN PLAZO NO MAYOR A CINCO (5) DÍAS, DARÁ LUGAR A UNA MULTA DE VEINTE (20) SALARIOS MÍNIMOS LEGALES MENSUALES VIGENTES A CARGO DEL PROPIETARIO.",
  "J03": "SERÁN SANCIONADOS CON MULTA EQUIVALENTE A MIL (1.000) SALARIOS MÍNIMOS LEGALES DIARIOS VIGENTES POR CADA UNIDAD Y A LA CANCELACIÓN DE SU REGISTRO, LAS ENSAMBLADORAS O FABRICANTES DE VEHÍCULOS, CARROCERÍAS, REMOLQUES, SEMIRREMOLQUES Y SIMILARES, QUE LOS VENDAN SIN EL RESPECTIVO MECANISMO DE IDENTIFICACIÓN.",
  "J04": "SERÁ SANCIONADO CON MULTA EQUIVALENTE A CIEN (100) SALARIOS MÍNIMOS LEGALES DIARIOS VIGENTES EL PROPIETARIO DE EXPENDIO QUE PROVEA DE COMBUSTIBLE A UN VEHÍCULO AUTOMOTOR DE SERVICIO PÚBLICO CON EL MOTOR ENCENDIDO Y PASAJEROS A BORDO.",
  "J05": "EL PROPIETARIO O ADMINISTRADOR DEL PARQUEADERO AUTORIZADO PARA MATERIALIZAR LA INMOVILIZACIÓN DE UN VEHÍCULO, QUE PERMITA LA SALIDA DE UN VEHÍCULO INMOVILIZADO POR INFRACCIÓN A LAS NORMAS DE TRÁNSITO, SIN ORDEN DE LA AUTORIDAD COMPETENTE, INCURRIRÁ EN MULTA DE CINCUENTA (50) SALARIOS MÍNIMOS LEGALES MENSUALES VIGENTES. SI SE TRATARE DE PARQUEADERO AUTORIZADO NO OFICIAL, INCURRIRÁ ADEMÁS EN SUSPENSIÓN O CANCELACIÓN DE LA AUTORIZACIÓN DEL PATIO, PARQUEADERO AUTORIZADO DE ACUERDO CON LA GRAVEDAD DE LA FALTA.",
  "J06": "EL PROPIETARIO O ADMINISTRADOR DEL PARQUEADERO AUTORIZADO QUE NO ENTREGUE LOS ELEMENTOS CONTENIDOS EN EL VEHÍCULO Y RELACIONADOS EN EL INVENTARIO, ASÍ COMO LAS CONDICIONES DEL ESTADO EXTERIOR DESCRITAS A SU RECIBO, SERÁ SANCIONADO CON UNA MULTA DE VEINTE (20) SALARIOS MÍNIMOS LEGALES MENSUALES VIGENTES Y ADICIONALMENTE, DEBERÁ RESPONDER POR LOS ELEMENTOS EXTRAVIADOS, DAÑADOS O AVERIADOS DEL VEHÍCULO.",
  "500": "DECR 155 ABR 2009 CONDUCIR CON PARRILLERO HOMBRE, MUJER EMBARAZADA O CON MENORES DE 10 AÑOS.",
  "944": "DECRETO 444/2013 LAS PERSONAS QUE SEAN SORPRENDIDAS EN FLAGRANCIA HACIENDO CARAVANAS EN EL DISTRITO DE BUENAVENTURA, SE LES APLICARÁN LAS SANCIONES ESTABLECIDAS EN LA LEY ASÍ: A) SE LES INMOVILIZARÁ SU MOTOCICLETA POR CINCO (5) DÍAS Y DEBERÁN PAGAR UNA MULTA EQUIVALENTE A UN (1) SALARIO MÍNIMO LEGAL VIGENTE. B) SI ADEMÁS SE COMPRUEBA QUE HAN INGERIDO LICOR SE LES APLICARÁN LAS SANCIONES APLICADAS EN EL ARTÍCULO 1 DE LA LEY 1548 DE 2012 SEGÚN EL GRADO DE ALCOHOLEMIA QUE TENGA LA PERSONA."
}